<template>
	<div class="doc-content">
		<h1>Правила размещения информации на Agroprice.kz</h1>

		<h2>Общие положения</h2>
		<p>1.1. Публикация информации о коммерческом предложение Продавца о продаже товара / услуги (далее - Товарная позиция) на сайте Agroprice.kz (далее - Сайт/Портал) должна осуществляться в полном соответствии с требованиями действующего законодательства Республики Казахстан, Пользовательского Соглашения, этих Правил, а также соответствовать Правил оформления товаров и услуг на портале Agroprice.kz.</p>
		<p>1.2. Продавец гарантирует, что предлагаемые им товары/услуги соответствуют информации, указанной в названии и описании товара/услуги, размещение таких товаров/услуг не влечет за собой предъявление претензий от третьих лиц и нарушения прав интеллектуальной собственности третьих лиц.</p>
		<p>1.3. Размещая информацию с предложением о продаже товаров с указанием торговых марок Продавец гарантирует Администрации Портала, что эти товары реализуются им на законных основаниях (с согласия правообладателя или после введения товаров в гражданский оборот им или уполномоченным лицом).</p>
		<p>1.4. Размещая информацию о товарах и услугах, подлежащих обязательной сертификации в Республике Казахстан, или лицензируемых видах деятельности, Продавец несет ответственность за наличие у него разрешительных документов.</p>
		<p>1.5. Товарная позиция будет считаться запрещенной, не только если она содержит запрещенную информацию в названии или описании товара / изображении, но и в ключевых словах.</p>
		<p>1.6. В случае обоснованных подозрений в том, что товарная позиция по своей сути несет информацию о запрещенных товарах/услугах или побуждает к незаконной деятельности, Администрация Портала имеет право заблокировать доступ к такой информации без предупреждения.</p>
		<p>1.7. В случае выявления Администрацией Портала информации, товаров, услуг, запрещенных к публикации согласно этих Правил или законодательства Республики Казахстан, или осуществления видов деятельности без обязательных разрешительных документов, Продавцу выставляется предупреждение о необходимости устранить нарушение или такая информация будет заблокирована автоматически без предупреждения.</p>

		<h2>Подача информации</h2>
		<p>2.1. Товарные позиции должны быть оформлены в соответствии с требованиями Правил оформления товаров и услуг на портале Agroprice.kz.</p>
		<p>2.2. Администрация Портала имеет право не публиковать в каталоге информацию о Товарной позиции в случае, если:</p>
		<p>2.2.1. название или описание товара или услуги содержит бессмысленный набор символов либо набор ключевых слов;</p>
		<p>2.2.2. в информации содержатся ссылки на внешние сайты, за исключением ссылок на сайты сервисов по доставке, оплате и т.п;</p>
		<p>2.2.3. в информации содержатся любые элементы (код), которые меняют внешний вид страницы товара/услуги на Портале и/или управляют поведением браузеров других пользователей;</p>
		<p>2.2.4. в тексте используются слова, набранные ЗАГЛАВНЫМИ буквами (за исключением аббревиатур) или тексты, в которых используется р а з р я д к а (написание слов с пробелами между буквами);</p>
		<p>2.2.5. в тексте имеется множество грамматических, пунктуационных, синтаксических ошибок или описание на транслите;</p>
		<p>2.2.6. нарушаются Правила оформления товаров и услуг на портале Agroprice.kz;</p>
		<p>2.2.7. Товарные позиции дублируются. Дублированием считаются ситуации, когда для одного товара или услуги создана более чем одна Товарная позиция с одинаковым или идентичным изображением (в т.ч. изображением в разных ракурсах), названием и/или описанием;</p>
		<p>2.2.8. оформление Товарных позиций вводит покупателя в заблуждение (цена и наличие не актуальны; изображение и описание товара/услуги не соответствуют действительности; информация содержит субъективное мнение или аргументы без основания и т.п.).</p>

		<h2>Содержание информации</h2>
		<p>3.1. Администрация Портала имеет право полностью или частично ограничить доступ к информации в случае, если она содержит:</p>
		<p>3.1.1. данные других Пользователей Портала, конфиденциальную информацию о физических лицах (их персональные данные), а также материалы, содержащие государственную, банковскую тайну; информацию о других юридических лицах и индивидуальных предпринимателях, которые уже представлены на Портале, за исключением случаев, когда один Пользователь имеет несколько учетных записей с активированными платными пакетами;</p>
		<p>3.1.2. информацию, не связанную с ведением хозяйственной деятельности и не соответствующую тематике Портала (не связанную с реализацией товаров, оказанием услуг, выполнением работ). А также информацию, связанную с ведением некоммерческой деятельности (деятельность общественных, благотворительных организаций и т.п.);</p>
		<p>3.1.3. информацию, нарушающую права интеллектуальной собственности третьих лиц (авторское право, права на товарные знаки и знаки обслуживания, патентное право, коммерческую тайну и т.п.), в том числе использование товарных знаков (знаков обслуживания), изображений, текстов и другой информации без разрешения правообладателя (автора);</p>
		<p>3.1.4. информацию, нарушающую личные (неимущественные) права, в т.ч. содержащую сведения, посягающие на неприкосновенность частной жизни, или оскорбляющую честь, достоинство или деловую репутацию физических или юридических лиц;</p>
		<p>3.1.5. материалы, которые содержат необоснованные обвинения в адрес человека или компании, а также клевету или угрозы;</p>
		<p>3.1.6. ненормативную лексику, вульгарные и оскорбительные выражения;</p>
		<p>3.1.7. призывы к забастовке, протесту, насилию и противоправным действиям, пропаганду ненависти, насилия, дискриминации, расизма, ксенофобии, межнациональных конфликтов и т.д.;</p>
		<p>3.1.8. информацию, содержащую элементы жестокости, насилия, порнографии, цинизма, унижения человеческой чести и достоинства;</p>
		<p>3.1.9. информацию, направленную на предоставление сексуальных услуг и торговлю людьми;</p>
		<p>3.1.10. изображения, словесные описания или демонстрацию сексуальных отношений людей, интимных частей человеческого тела (частично или полностью обнаженных). Такие изображения должны быть заретушированы. Товары, выполненные в форме интимных частей человеческого тела (свечи, брелки, мыло и т.п.), должны размещаться в категории Эротические подарки;</p>
		<p>3.1.11. словесное описание интимных частей тела (в т.ч. в вульгарной форме), описание или изображение сексуальных отношений;</p>
		<p>3.1.12. информацию об услугах и товарах с указанием цены в иностранной валюте;</p>
		<p>3.1.13. информацию о способах мошенничества, обмана, злоупотребления доверием, а также о способах нарушения или обхода действующего законодательства;</p>
		<p>3.1.14. информацию, представляющую собой незаконные коммерческие предложения (спам-рассылки);</p>
		<p>3.1.15. информация о разовых мероприятиях (концертах, конференциях, тренингах, семинарах, лекциях и т.д.);</p>
		<p>3.1.16. недобросовестную, недостоверную, неэтичную информацию, скрытую рекламу, а также информацию, которая наносит вред деловой репутации конкурентов Пользователя;</p>
		<p>3.1.17. информацию о программах вознаграждения пользователей за нажатия на рекламные объявления; предложения о выполнении поиска, просмотра сайтов или чтения писем; рекламу заработка в интернете; информацию, связанную с сетевым маркетингом, финансовыми пирамидами, заработком на Форексе, МММ, Iwowwe;</p>
		<p>3.1.18. информацию о видах предпринимательской деятельности, которая призывает физических лиц получить свою прибыль или выгоду за счет вовлечения других физических лиц в деятельность данного предприятия или покупку товаров данного предприятия;</p>
		<p>3.1.19. информацию о товарах и услугах, направленных на устранение, лечение, борьбу с коронавирусной инфекцией, в том числе, но не исключительно, использовать в Товарной позиции и ключевых словах для выдачи на Портале по поисковому запросу такие слова как: &ldquo;коронавирус&ldquo;, коронавирусная инфекция, пандемия, covid-19, 2019-nCoV, а также другие ассоциативные слова, которые по мнению Администрации Портала могут быть связанные с коронавирусной инфекцией;</p>
		<p>3.1.20. сведения о том, что Пользователь осуществляет манипуляции с настройками Портала и оформлением Товарных позиций, а также другие действия, направленные на избежание снятия платы за использование услуг, предоставляемых на Портале (например, указание в разы завышенной минимальной суммы для заказа, призыв осуществлять заказ по телефону, если товары Продавца доступны для заказа через корзину; размещение контактных данных (номер телефона, e-mail и т.д.) в наименовании и/или логотипе Продавца, названии и/или описании Товарной позиции, на изображении товара);</p>
		<p>3.1.21. какую-либо другую информацию, которая нарушает законодательство Республики Казахстан и эти Правила.</p>
		<p>3.2. Если деятельность, осуществляемая Пользователем, подлежит лицензированию, то при размещении информации о соответствующем товаре (работе, услуге), а также при размещении информации о самом рекламодателе необходимо указывать номер лицензии и наименование органа, выдавшего лицензию.</p>

		<h2>Запрещенные товары</h2>
		<p>4.1. Товары, подлежащие обязательной сертификации, размещаются на Портале при условии наличия соответствующих разрешающих документов.</p>
		<p>4.2. Перечень товаров, запрещенных к публикации на Портале:</p>
		<p>4.2.1. ювелирные и другие изделия из драгоценных металлов и драгоценные камни без наличия пробирного клейма, а также оттиска именника производителя ювелирных изделий;</p>
		<p>4.2.2. товары и продукция, содержащая элементы порнографии, насилия и жестокости;</p>
		<p>4.2.3. наркотические средства, психотропные вещества и прекурсоры, указанные в списке наркотических средств, психотропных веществ и прекурсоров, подлежащих контролю в Республике Казахстан, а также их аналогов;</p>
		<p>4.2.4 растения и семена, содержащие наркотические и психотропные вещества (Каннабис, марихуана, конопля и т.п.), а также семена для выращивания растений содержащих наркотические и психотропные вещества;</p>
		<p>4.2.5. устройства и аксессуары для употребления наркотических и психотропных веществ, а также для употребления и культивирования растений, их содержащих;</p>
		<p>4.2.6. незарегистрированные на территории Республики Казахстан биологически активные добавки к пище. При размещении информации на Портале Продавцу необходимо соблюдать все требования, предусмотренные в Правилах осуществления рекламы биологически активных добавок к пище, утвержденные Приказом Министра национальной экономики Республики Казахстан от 24 июня 2016 года № 284;</p>
		<p>4.2.7. лекарственные средства и медицинские изделия незарегистрированные в Республике Казахстан, а также лекарственные средства и медицинские изделия без наличия заключения экспертной организации о соответствии рекламы законодательству Республики Казахстан в области здравоохранения. При размещении информации на Портале Продавцу необходимо соблюдать все требования, предусмотренные, в Правила осуществления рекламы лекарственных средств и медицинских изделий, утвержденных приказом Министра здравоохранения Республики Казахстан от 20 декабря 2020 года № ҚР ДСМ-288/2020;</p>
		<p>4.2.8. ветеринарные препараты и кормовые добавки, незарегистрированные в Республике Казахстан;</p>
		<p>4.2.9. анаболические стероиды и фармакологические препараты, которые имитируют действие мужского полового гормона;</p>
		<p>4.2.10. алкогольная продукция с объемной долей этилового спирта 1,5 и более процентов, а также спирт, в т.ч. этиловый, коньячный и плодовый;</p>
		<p>4.2.11. взрывчатые вещества в том числе пиротехнических (за исключением гражданских) веществ и изделий с их применением и опасных химических веществ;</p>
		<p>4.2.12. гражданских пиротехнических веществ и изделий с их применением І,ІІ и ІІІ класса в случае отсутствия лицензии на торговлю такими товарами и/или сертификата соответствия на такие товары;</p>
		<p>4.2.13. гражданское, служебное и боевое ручное оружие, комплектующие и аксессуары к нему (глушители, прицелы, приборы ночного видения), патроны к оружию и боеприпасы;</p>
		<p>4.2.14. разработка, изготовление специальных технических средств для снятия информации с каналов связи, других средств негласного получения информации (в том числе кодграбберы, другие средства электронного взлома, а также отмычки дверных замков), торговля специальными техническими средствами для снятия информации с каналов связи, другими средствами негласного получения информации (микронаушники, брелки-камеры, очки со встроенной камерой, часы-камера, радиоэлектронные и специальные технические средства и подобное);</p>
		<p>4.2.15. заменители грудного молока (детские молочные смеси);</p>
		<p>4.2.16. табак, табачные изделия (в т.ч. сигареты, сигары, изделия из табака или его заменителей, курительные смеси для кальяна и т.п.), систем для нагрева табака (в т.ч. кальяны), электронных систем потребления и жидкостей для них, аксессуары и комплектующие к таким устройствам, а также товары (работы, услуги) с использованием элементов товарного знака или названия, известного как наименование табака или табачного изделия;</p>
		<p>4.2.17. человеческие органы, ткани, клетки, другие анатомические материалы (в том числе, но не ограничиваясь донорской кровью и ее компонентами), донорские услуги;</p>
		<p>4.2.18. дикие животные, растения и насекомые относящиеся к видам, включенным в Красную книгу Республики Казахстан, либо являющихся образцами СИТЕС; дикие животные, отлов которых в целях содержания и (или) разведения в неволе осуществляется на основании разрешения на изъятие диких животных из среды их обитания, а также их частей и (или) дериватов. 
		За исключением случаев продажи таких товаров собственниками или уполномоченными ими лицами при наличии предусмотренных законодательством документов, подтверждающих законность владения такими животными, их частями и (или) дериватами;</p>
		<p>4.2.19. шкуры и изделия из шкур, рога, конечности, чучела и другие части редких и находящихся под угрозой исчезновения видов животных, за исключением случаев продажи таких товаров собственниками или уполномоченными ими лицами при наличии предусмотренных законодательством документов, подтверждающих законность владения такими изделиями или частями животных;</p>
		<p>4.2.20. браконьерские инструменты и оборудование для добычи объектов животного мира: электроловильные системы, сети рыболовные, узловые, произведенные машинным или ручным способом из синтетических нейлоновых или прочих полиамидных мононитей и прочих синтетических мононитей с диаметром нитей менее 0,5 миллиметров и размерами ячеи менее 100 миллиметров (размер конструктивного шага ячеи менее 50 миллиметров), раколовки, багры, остроги, ост;</p>
		<p>4.2.21. товары, относящихся к предметам военной или специальной формы, форменной одежды, знаков различия военнослужащих вооруженных сил Республики Казахстан, других войск и воинских формирований, сотрудников правоохранительных, специальных государственных органов, товары, относящиеся к предметам форменной одежды органов государственных доходов Республики Казахстан;</p>
		<p>4.2.22. электронные и материальные носители с нелегальными копиями фильмов, музыки, игр, программного обеспечения и других объектов интеллектуальной собственности или доступ к онлайн-ресурсам, их содержащим. Под доступом подразумеваются серийные номера, ключи, генераторы и другие инструменты, используемые для снятия защиты от нелегального использования;</p>
		<p>4.2.23. активаторы программ, ключи компакт-диска, регистрационные номера, предложения без оригинального программного обеспечения;</p>
		<p>4.2.24. программы для спам-рассылок, вредоносные программы, предназначенные для нарушения нормального функционирования или уничтожения других программ, серийные номера к коммерческим программным продуктам и программы для их генерации, средства для получения несанкционированного доступа к платным ресурсам в интернете, а также ссылки на подобную информацию;</p>
		<p>4.2.25. государственные награды, ордена, медали и нагрудные знаки, а также их копии;</p>
		<p>4.2.26. иностранная валюта и другие валютные ценности (за исключением купли-продажи монет и купюр для нумизматических и бонистических целей), акции и иные ценные бумаги, принадлежащие третьим лицам;</p>
		<p>4.2.27. поддельные денежные знаки и поддельные знаки почтовой оплаты;</p>
		<p>4.2.28. удостоверения личности (паспорта, id-карты, права, студенческие билеты и т.п.), формы документов строгой отчетности, а также другие документы и бланки со специальной технической и голографической защитой;</p>
		<p>4.2.29. готовые номерные знаки транспортных средств (стандартные, именные, элитные и т.п.), а также рамки-перевертыши (шторки для номеров);</p>
		<p>4.2.30. базы данных и учетные записи, содержащие персональные данные, в том числе номера телефонов, адреса электронной почты и т.п.;</p>
		<p>4.2.31. средства самозащиты и самообороны, а также товары со скрытыми элементами травматического действия (газовые баллончики, шокеры, телескопические дубинки, газовые пистолеты, явары и т.п.);</p>
		<p>4.2.32. устройства и оборудование, предназначенные для изменения показаний устройств учета электроэнергии, газа и воды (остановка и открутка счетчиков), а также для корректировки пробега автомобиля и т.п.;</p>
		<p>4.2.33. товары, использование которых несет потенциальную опасность при вождении транспортных средств (заглушки ремня безопасности и заглушки подушек безопасности);</p>
		<p>4.2.34. товары с наличием заявленных сверхъестественных характеристик, с заявленной способностью влиять на духовный мир, имущество, благоустройство и т.п.;</p>
		<p>4.2.35. товары, ввезенные на территорию Республики Казахстан с нарушениями таможенного законодательства Республики Казахстан;</p>
		<p>4.2.36. религиозная литература, иные информационные материалы религиозного содержания, предметы религиозного назначения;</p>
		<p>4.2.37. любые другие товары, запрещенные для продажи и рекламирования законодательством Республики Казахстан или решением Администрации портала.</p>
		<p>4.3. Администрация Портала имеет право ограничить доступ к Товарным позициям, в случае, если Администрацией Портала будут зафиксированы признаки спекуляции с товарами медицинского назначения (медицинские маски и т.п.).</p>
		
		<h2>Запрещенные услуги</h2>
		<p>5.1. Продавцам запрещается размещать на Портале информацию о предоставлении следующих услуг:</p>
		<p>5.1.1. услуги по производству, изготовлению, хранению, культивированию, перевозке, ввозе и вывозе на/с территории Республики Казахстан наркотических средств, психотропных веществ и прекурсоров, а также растений, препаратов, содержащих такие средства и вещества и их аналоги;</p>
		<p>5.1.2. услуги, связанные с системами азартных игр, казино, пари, и любую другую информацию об игорном бизнесе;</p>
		<p>5.1.3. предложения работы в Интернете (веб-модели), переводчицами в брачные агентства, эскорт-услуги, услуги свингер-клубов и иные услуги, направленные на вовлечение потенциальных жертв в торговлю людьми, предоставление сексуальных услуг под видом законной деятельности, антиобщественное поведение и т.п.; предложения работы, в том числе в сети Интернет, без указания физического адреса и прямых контактов работодателя ("работа для всех", "обработка электронной почты на дому", "работа без вложений" и т.п.);</p>
		<p>5.1.4. услуги по купле-продаже валюты и криптовалюты, кредитованию, предоставлению займов, погашению кредитов, услуги ломбардов, перечисление денежных средств, пополнение счета/аккаунта, по привлечению денежных средств, электронных денег и иного имущества граждан под выплату дохода;</p>
		<p>5.1.5. услуги гипнотизеров, экстрасенсов, гадалок, спиритологов, астрологов, колдунов, прорицателей, иных лиц, объявляющих себя или считающихся способными предсказывать события, воздействовать на людей, духовный мир, имущество, окружающую среду путем использования сверхъестественных способностей или сил, а также услуги по обучению такой деятельности;</p>
		<p>5.1.6. услуги по оформлению паспортов, удостоверений личности и других документов, выдача которых отнесена к компетенции государственных органов и учреждений;</p>
		<p>5.1.7. услуги по корректировке пробега автомобиля, изготовлению и реализации номерных знаков (стандартных, именных, элитных и т.п.);</p>
		<p>5.1.8. услуги по производству товаров, перечисленных в п. 4.2. этих Правил;</p>
		<p>5.1.9. услуги спроса и (или) предложений органов и (или) тканей человека;</p>
		<p>5.1.10. услуги, запрещенные к реализации в соответствии с законодательством, или деятельность, осуществление которой запрещено законодательством;</p>
		<p>5.1.11. услуги, подлежащие обязательному подтверждению соответствия в Республике Казахстан, но не имеющие документа об оценке соответствия требованиям технических нормативных правовых актов в области технического нормирования и стандартизации;</p>
		<p>5.1.12. сомнительные предложения о работе (в том числе на дому, а также таких, что предлагают быструю прибыль при вложении минимальных усилий, например, предложения сборки канцелярских принадлежностей, заклеивание конвертов и т.д.);</p>
		<p>5.1.13. информация с предложением агентской деятельности, торгового представительства или любой другой деятельности, которая требует вербовки других членов, субагентов, субдистрибьюторов;</p>
		<p>5.1.14. услуги, связанные с рынком межбанковского обмена валют (Форекс);</p>
		<p>5.1.15. услуги по обязательному подтверждению соответствия и (или) посреднических услуг в сфере подтверждения соответствия продукции организациями, не аккредитованными в порядке, установленном законодательством Республики Казахстан об аккредитации в области оценки соответствия.</p>
	</div>
</template>