const errorMessages = {
	'required': 'Поле :field обязательно к заполнению',
	'numeric': 'Поле :field должно содержать числовое значение',
	'email': 'Указан некорректный E-mail адрес',
	'minLength': 'Не менее :length символов',
	'phone': 'Указан некорректный номер телефона',
	'category': 'Необходимо выбрать категорию',
	'images': 'Необходимо загрузить один или несколько файлов изображений',
	'price': 'Необходимо указать цену или выбрать опцию "Договорная"',
	'location': 'Необходимо выбрать местоположение',
	'saveProductError': 'Ошибка при сохранении объявления. Попробуйте позже',
}

export default errorMessages
